const DATA = [
	{
	  first : 'Иван',
	  last : 'Иванов',
	  action : 'Отгрузка по Счт-00237468 от 20.11.21'
	}, 
	
	{
	  first : 'Ольга',
	  last : 'Пряникова',
	  action : 'Отгрузка по Счт-00217174 от 22.11.21'
	},

	{
	  first: 'Эдуард',
	  last: 'Сидоров',
	  action: 'Возврат товара №16175. Реестр #1226'
	},

	{
	  first: 'Василий',
	  last: 'Колобков',
	  action: 'Отгрузка по Счт-00237468 от 20.11.21'
	}, 
	
	{
	  first: 'Эмма',
	  last: 'Цукерман',
	  action: 'Отгрузка по Счт-00217174 от 22.11.21'
	},

	{
	  first: 'Трофим',
	  last: 'Быков',
	  action: 'Возврат товара №16178. Реестр #0021'
	},

	{
	  first: 'Лида',
	  last: 'Вишнева',
	  action: 'Отгрузка по Счт-00237479 от 22.11.21'
	}, 
	
	{
	  first: 'Петр',
	  last: 'Андрианов',
	  action: 'Отгрузка по Счт-00237480 от 23.11.21'
	},

	{
	  first: 'Федор',
	  last: 'Лебедев',
	  action: 'Отгрузка по Счт-00237481 от 23.11.21'
	},

	{
	  first: 'Алексей',
	  last: 'Савенюк',
	  action: 'Отгрузка по Счт-00237482 от 23.11.21'
	}, 
	
	{
	  first: 'Яна',
	  last: 'Мэйер',
	  action: 'Отгрузка по Счт-00217185 от 23.11.21'
	},

	{
	  first: 'Владимир',
	  last: 'Синицин',
	  action: 'Возврат партии №72. Реестр #1228 от 12.10.21'
	}
];